/* $Id$
 * 
 * Translation contributed by Anton Johansson
 */

/* A one-line description of the plugin's functionality. */
"Allows the Adium contact list to be sorted by chat transcript file size." = "Sorterar Adiumkontakter efter chattloggars filstorlek.";

/* The text of the menu item (in the Adium View menu) the user selects to enable sorting by log file size. */
"Sort Contacts by Log Size" = "Sorterar kontaker efter chattloggstorlek";